{ "products" : [
    {
        "productTitle": "Морские истории",
        "image": "https://e3.edimdoma.ru/data/posts/0002/1061/21061-ed4_wide.jpg?1495004833",
        "productId": 1,
        "desc": "Рыба — продукт здоровья, и ее достоинств не перечесть. Неудивительно, что рыбу можно отыскать в меню многих национальных кухонь мира. Сегодня мы предлагаем совершить очередное гастрономическое турне и выяснить, что и как готовят из рыбы в разных уголках планеты."
    },
    {
        "productTitle": "Грибное лукошко",
        "image": "https://e3.edimdoma.ru/data/posts/0002/0835/20835-ed4_wide.jpg?1495011240",
        "productId": 2,
        "desc": "Грибы — наш любимый лесной деликатес, без которого осеннее меню было бы неполным. У нас еще остается немного времени, чтобы собрать последний в этом году урожай и сделать заготовки на зиму. Впрочем, и сейчас можно побаловать родных вкуснейшими блюдами из грибов."
    },
    {
        "productTitle": "Кулинарные каникулы",
        "image": "https://e1.edimdoma.ru/data/posts/0002/2337/22337-ed4_wide.jpg?1536747564",
        "productId": 3,
        "desc": "Вечно солнечная умиротворенная манящая Греция — идеальное место для отдыха на морском побережье и райский уголок для гастрономического туриста. Греческая кухня пленяет феерией ароматов и совершенными вкусовыми сочетаниями. Чтобы насладиться ими вживую, не придется отправляться в путешествие. Предлагаем самим приготовить популярные блюда национальной кухни и проникнуться неповторимым средиземноморским колоритом."
    },
    {
        "productTitle": "Быстрые блюда с креветками",
        "image": "https://e2.edimdoma.ru/data/posts/0002/2304/22304-ed4_wide.jpg?1534852800",
        "productId": 4,
        "desc": "Блюда с креветками — это всегда отличная идея! Если нужно приготовить что-нибудь особенное, если гости на пороге, а времени в обрез. Легкие салаты и закуски с этими морепродуктами идеальны на ужин и полезны для всей семьи. Конечно, важно иметь проверенный рецепт, а еще лучше — целых десять! Смотрите нашу новую подборку, мы собрали для вас самые аппетитные блюда с креветками!"
    },
    {
        "productTitle": "Турецкая кухня",
        "image": "https://e3.edimdoma.ru/data/posts/0002/2411/22411-ed4_wide.jpg?1539332836",
        "productId": 5,
        "desc": "Турецкая кухня привлекательна тем, что в ней переплелись средиземноморские, арабские, индийские, кавказские и ближневосточные кулинарные традиции. В Османской империи еда была культом, и сейчас ей уделяют много внимания. В этой удивительной стране завтраки, обеды и ужины — важная часть жизни, поэтому турки едят неторопливо, смакуя каждый кусочек. Семейный обед или ужин в честь какого-нибудь события может длиться часами. Стол полон изысканных кушаний, а темы для неспешных бесед неисчерпаемы. Но нам с вами совсем необязательно готовить десятки блюд, чтобы удивить близких турецкими деликатесами. Достаточно сделать кебаб в духовке, запечь баклажаны со специями или приготовить пахлаву, и уже можно ждать аплодисментов за кулинарный талант! Какие же традиционные турецкие блюда мы можем приготовить в домашних условиях, не проводя весь день на кухне?"

    },
    {
        "productTitle": "Хиты сезона",
        "image": "https://e3.edimdoma.ru/data/posts/0002/1491/21491-ed4_wide.jpg?1501751921",
        "productId": 5,
        "desc": "Все самое вкусное, как известно, приберегают напоследок. Вот и лето под занавес балует нас лучшим, что есть в его кладовой. Поздние овощи, фрукты и ягоды вобрали в себя всю энергию ласкового солнца, аппетитные соки и небывалый калейдоскоп пользы. Согласитесь, этим богатством нельзя не воспользоваться."
    }
]}
